Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 영상을 만들 때와 글을 쓸 때 앱이 갑자기 닫히던 자리 둘을 고쳤어요
cs: Opravili jsme dva případy, kdy se aplikace mohla náhle zavřít: při tvorbě videa a při psaní
da: Rettede to steder, hvor appen kunne lukke pludseligt: ved videolavning og ved skrivning
de: Zwei Stellen behoben, an denen die App plötzlich schließen konnte: beim Erstellen eines Videos und beim Schreiben
el: Διορθώθηκαν δύο σημεία όπου η εφαρμογή μπορούσε να κλείσει ξαφνικά: στη δημιουργία βίντεο και στην πληκτρολόγηση
en: Fixed two places the app could close suddenly: making a video and typing
es: Corregimos dos casos en que la app podía cerrarse sola: al crear un video y al escribir
fi: Korjattu kaksi kohtaa, joissa appi saattoi sulkeutua yllättäen: videon luonti ja kirjoittaminen
fr: Deux cas de fermeture soudaine de l'app corrigés : création de vidéo et saisie de texte
id: Memperbaiki dua tempat yang bisa membuat aplikasi tertutup tiba-tiba: saat membuat video dan mengetik
it: Corretti due punti in cui l'app poteva chiudersi all'improvviso: creando un video e scrivendo
ja: 動画の作成中と文字の入力中に、アプリが突然閉じることがあった2か所を修正しました
nb: Rettet to steder der appen kunne lukke seg plutselig: når du lager en video og når du skriver
nl: Twee plekken verholpen waar de app plotseling kon sluiten: een video maken en typen
pl: Naprawiono dwa miejsca, w których aplikacja mogła się nagle zamknąć: tworzenie wideo i pisanie
pt_br: Corrigimos dois pontos em que o app podia fechar de repente: ao criar um vídeo e ao digitar
ru: Исправили два случая внезапного закрытия приложения: при создании видео и при вводе текста
sv: Rättade två ställen där appen kunde stängas oväntat: när en video skapades och vid skrivning
th: แก้ไขจุดที่แอปอาจปิดเองสองแห่ง: ตอนสร้างวิดีโอและตอนพิมพ์
tr: Uygulamanın aniden kapanabildiği iki yeri düzelttik: video hazırlarken ve yazarken
vi: Đã sửa hai chỗ ứng dụng có thể tự đóng: khi tạo video và khi nhập chữ
zh_hans: 修复了两处应用会突然关闭的地方：做视频的时候和输入的时候
zh_hant: 修復了兩處應用會突然關閉的地方：做影片的時候和輸入的時候

source: 영상을 만들지 못했어요
cs: Video se nepodařilo vytvořit
da: Videoen kunne ikke laves
de: Video konnte nicht erstellt werden
el: Δεν ήταν δυνατή η δημιουργία του βίντεο
en: Couldn't make the video
es: No se pudo crear el video
fi: Videon luonti epäonnistui
fr: Impossible de créer la vidéo
id: Video tidak bisa dibuat
it: Impossibile creare il video
ja: 動画を作成できませんでした
nb: Kunne ikke lage videoen
nl: Video maken is mislukt
pl: Nie udało się utworzyć filmu
pt_br: Não foi possível criar o vídeo
ru: Не удалось создать видео
sv: Det gick inte att skapa videon
th: สร้างวิดีโอไม่สำเร็จ
tr: Video oluşturulamadı
vi: Không thể tạo video
zh_hans: 没能生成视频
zh_hant: 沒能生成影片

source: 영수증 뽑기
cs: Vytisknout účtenku
da: Udskriv kvittering
de: Beleg drucken
el: Εκτύπωση απόδειξης
en: Print Receipt
es: Imprimir recibo
fi: Tulosta kuitti
fr: Imprimer le reçu
id: Cetak Struk
it: Stampa scontrino
ja: レシートを出す
nb: Skriv ut kvittering
nl: Bon afdrukken
pl: Wydrukuj paragon
pt_br: Emitir recibo
ru: Печать чека
sv: Skriv ut kvitto
th: พิมพ์ใบเสร็จ
tr: Makbuz Yazdır
vi: In biên lai
zh_hans: 打印小票
zh_hant: 列印收據

source: 영수증과 영상을 공유하기 한 번으로 어디로든 보낼 수 있어요
cs: Účtenku nebo video odešlete kamkoli jedním tlačítkem Sdílet.
da: Send en kvittering eller en video hvorhen som helst med én Del-knap.
de: Beleg oder Video lassen sich mit einem Tipp auf Teilen überallhin senden.
el: Στείλτε μια απόδειξη ή ένα βίντεο οπουδήποτε με ένα μόνο κουμπί κοινοποίησης.
en: Send a receipt or a video anywhere with a single Share button.
es: Envía un recibo o un video a donde quieras con un solo botón de compartir.
fi: Voit lähettää kuitin ja videon minne tahansa yhdellä Jaa-painikkeella.
fr: Envoyez un reçu ou une vidéo où vous voulez, d'un seul geste avec Partager.
id: Kirim struk atau video ke mana saja dengan satu tombol Bagikan.
it: Invia uno scontrino o un video ovunque con un solo tocco su Condividi.
ja: レシートや動画は、共有ボタン1つでどこへでも送れます
nb: Send en kvittering eller en video hvor som helst med én Del-knapp.
nl: Deel een bon of video overal naartoe met één keer op Deel.
pl: Wyślij paragon lub film gdziekolwiek jednym przyciskiem Udostępnij.
pt_br: Envie um recibo ou um vídeo para qualquer lugar com um único toque em Compartilhar.
ru: Чек или видео можно отправить куда угодно одной кнопкой «Поделиться».
sv: Skicka ett kvitto eller en video vart du vill med en enda Dela-knapp.
th: ส่งใบเสร็จหรือวิดีโอไปที่ไหนก็ได้ด้วยปุ่มแชร์เพียงปุ่มเดียว
tr: Makbuzu ve videoyu Paylaş düğmesiyle istediğiniz yere gönderebilirsiniz.
vi: Gửi biên lai hoặc video đến bất cứ đâu chỉ với một nút Chia sẻ.
zh_hans: 小票和视频，用一个“分享”按钮就能发到任何地方
zh_hant: 收據和影片，用一個「分享」按鈕就能發到任何地方

source: 영수증과 자랑 영상이 '센 횟수'를 앞에 두고 '어림한 시간'을 뒤에 둬요. 어느 쪽이 사실인지 밝혀요
cs: Účtenky a videa ke sdílení nově uvádějí nejdřív naměřený počet a až poté odhadovaný čas. Hned poznáte, co je co.
da: Kvitteringer og videoer viser nu det optalte antal først og den anslåede tid bagefter, så du kan se forskel.
de: Belege und Videos zeigen jetzt zuerst die gezählte Anzahl und danach die geschätzte Zeit. So erkennst du, was gemessen und was geschätzt ist.
el: Οι αποδείξεις και τα βίντεο κοινοποίησης δείχνουν πρώτα τον αριθμό που μετρήσαμε και δεύτερο τον εκτιμώμενο χρόνο, ώστε να ξεχωρίζετε ποιο είναι ποιο.
en: Receipts and share videos now lead with the count we measured and put the estimated time second, so you can tell which is which.
es: Los recibos y videos ahora muestran primero el conteo medido y después el tiempo estimado, para que distingas cuál es cuál.
fi: Kuitit ja jaettavat videot näyttävät nyt ensin lasketun määrän ja arvioidun ajan vasta toisena. Näet heti, kumpi on kumpi.
fr: Les reçus et les vidéos à partager placent désormais le nombre compté en premier, puis la durée estimée, pour distinguer le mesuré de l'estimé.
id: Struk dan video bagikan kini menampilkan hitungan yang terukur lebih dulu, lalu perkiraan waktu, agar Anda tahu mana yang pasti.
it: Scontrini e video ora mostrano prima il conteggio misurato e poi il tempo stimato, così capisci qual è quale.
ja: レシートと共有動画では、「数えた回数」を先に、「おおよその時間」を後に表示します。どちらが実測か分かります
nb: Kvitteringer og delingsvideoer viser nå tallet vi målte først og den anslåtte tiden etterpå, så du ser hva som er hva.
nl: Bonnen en video's tonen nu eerst het geteld aantal en daarna de geschatte tijd, zodat je ziet wat wat is.
pl: Paragony i filmy do udostępnienia zaczynają się od policzonej liczby, a szacowany czas podajemy na drugim miejscu. Widać, co jest faktem.
pt_br: Recibos e vídeos de compartilhamento agora mostram primeiro a contagem medida e depois o tempo estimado, para você saber qual é qual.
ru: Теперь в чеках и видео сначала указано точное количество, а затем, отдельно, примерное время, чтобы было понятно, где что.
sv: Kvitton och delningsvideor visar nu det räknade antalet först och den uppskattade tiden efter, så att du ser vilket som är vilket.
th: ใบเสร็จและวิดีโอที่แชร์จะแสดงจำนวนที่นับได้จริงก่อน แล้วตามด้วยเวลาโดยประมาณ เพื่อให้แยกได้ว่าอันไหนเป็นข้อเท็จจริง
tr: Makbuz ve paylaşım videolarında önce ölçtüğümüz sayı, sonra tahmini süre yer alır. Hangisinin hangisi olduğu anlaşılır.
vi: Biên lai và video chia sẻ giờ đặt số lần đã đếm lên trước, thời gian ước tính ở sau, để bạn biết đâu là số thực.
zh_hans: 小票和炫耀视频会把“数出来的次数”放在前面，“估算的时间”放在后面，让你分得清哪个是事实
zh_hant: 收據和炫耀影片會把「數出來的次數」放在前面，「估算的時間」放在後面，讓你分得清哪個是事實

source: 영수증을 뽑으면 지금 보고 있던 기간이 그대로 찍혀요. 종이 한 장만 뜹니다
cs: Při tisku účtenky se použije období, které právě sledujete. Zobrazí se jen samotný doklad.
da: Når du udskriver en kvittering, bruges den periode, du kiggede på, og kun selve kvitteringen vises.
de: Beim Drucken eines Belegs gilt jetzt der Zeitraum, den du gerade ansiehst. Es wird nur der Beleg angezeigt.
el: Όταν εκτυπώνετε απόδειξη, χρησιμοποιείται η περίοδος που βλέπατε και εμφανίζεται μόνο το απόσπασμα.
en: Printing a receipt now uses the period you were looking at, and shows just the slip.
es: Al imprimir un recibo se usa el periodo que estabas viendo, y solo aparece el comprobante.
fi: Kuitti tulostuu nyt katsomaltasi jaksolta, ja vain yksi lappu näytetään.
fr: Le reçu reprend désormais la période que vous consultiez et n'affiche que le ticket.
id: Saat mencetak struk, periode yang sedang Anda lihat dipakai, dan hanya selembar struk yang tampil.
it: Stampando uno scontrino ora si usa il periodo che stavi guardando, e compare solo lo scontrino.
ja: レシートを出すと、表示中の期間がそのまま印字されます。表示されるのは伝票1枚だけです
nb: Når du skriver ut en kvittering, brukes perioden du så på, og bare selve lappen vises.
nl: Bij het afdrukken van een bon wordt nu de periode gebruikt die je bekeek. Alleen de bon zelf verschijnt.
pl: Paragon drukuje się teraz z okresu, który oglądasz, i pokazuje tylko sam kwit.
pt_br: Ao emitir um recibo, ele usa o período que você estava vendo e mostra só o comprovante.
ru: При печати чека используется тот же период, что вы просматривали. Показывается только один лист.
sv: När du skriver ut ett kvitto används perioden du tittade på, och bara kvittot visas.
th: เมื่อพิมพ์ใบเสร็จ ระบบจะใช้ช่วงเวลาที่คุณกำลังดูอยู่ และแสดงเฉพาะใบเสร็จ
tr: Makbuz yazdırdığınızda baktığınız dönem kullanılır. Yalnızca fiş görünür.
vi: In biên lai giờ dùng khoảng thời gian bạn đang xem và chỉ hiện một tờ biên lai.
zh_hans: 打印小票时，会按你当时正在看的时间段来出。只会弹出一张纸
zh_hant: 列印收據時，會按你當時正在看的時間段來出。只會彈出一張紙

source: 영어(미국)
cs: Angličtina (USA)
da: Engelsk (USA)
de: Englisch (USA)
el: Αγγλικά (ΗΠΑ)
en: English (US)
es: Inglés (EE. UU.)
fi: Englanti (USA)
fr: Anglais (États-Unis)
id: Inggris (AS)
it: Inglese (USA)
ja: 英語(米国)
nb: Engelsk (USA)
nl: Engels (VS)
pl: Angielski (USA)
pt_br: Inglês (EUA)
ru: Английский (США)
sv: Engelska (USA)
th: อังกฤษ (สหรัฐอเมริกา)
tr: İngilizce (ABD)
vi: Tiếng Anh (Mỹ)
zh_hans: 英语（美国）
zh_hant: 英語（美國）

source: 영화 한 편 보고도 남아요.
cs: Vystačí na celý film a ještě zbude čas.
da: Rigeligt til en film, med tid til overs.
de: Reicht für einen Film, mit Zeit übrig.
el: Φτάνει για μια ταινία, με χρόνο να περισσεύει.
en: Enough for a movie, with time to spare.
es: Alcanza para una película, y sobra tiempo.
fi: Riittää elokuvaan, ja jää aikaa yli.
fr: De quoi regarder un film, avec du temps en plus.
id: Cukup untuk satu film, bahkan masih sisa.
it: Basta per un film, e avanza tempo.
ja: 映画を1本観ても余ります。
nb: Nok til en film, med tid til overs.
nl: Genoeg voor een film, met tijd over.
pl: Starczy na film, z zapasem czasu.
pt_br: Dá para ver um filme e ainda sobra tempo.
ru: Хватит на целый фильм, и ещё останется.
sv: Det räcker till en film, med tid över.
th: เหลือเวลาดูหนังได้อีกหนึ่งเรื่อง
tr: Bir film izlemeye yeter, üstüne zaman da kalır.
vi: Đủ để xem một bộ phim, mà vẫn còn dư.
zh_hans: 够看完一部电影还有富余。
zh_hant: 夠看完一部電影還有富余。

source: 예) “입금액 {금액}원” → 단축어를 쓸 때 금액만 새로 넣어 재사용해요. 그냥 ‘금액’이라고 쓰면 글자 그대로 고정됩니다.
cs: Např. „Platba {částka} Kč“ → Frázi použijete znovu a pokaždé zadáte jen novou částku. Obyčejný text jako „částka“ zůstane beze změny.
da: fx “Indbetaling {beløb}” → brug frasen igen og skriv et nyt beløb hver gang. Almindelig tekst som ‘beløb’ står fast.
de: z. B. „Eingang {Betrag} €“ → Nutze den Textbaustein wieder und gib jedes Mal nur den Betrag neu ein. Ein einfaches „Betrag“ bleibt dagegen feststehender Text.
el: π.χ. «Κατάθεση {ποσό}» → χρησιμοποιήστε ξανά τη φράση και συμπληρώστε κάθε φορά νέο ποσό. Αν γράψετε απλά ‘ποσό’, μένει σταθερό.
en: e.g. “Deposit {amount}” → reuse the snippet, entering a new amount each time. Plain text like ‘amount’ stays fixed.
es: Ej.: “Depósito {monto}” → reutiliza la frase y solo escribe un monto nuevo cada vez. Si escribes ‘monto’ sin llaves, el texto queda fijo.
fi: Esim. “Talletus {summa}” → käytä fraasia uudelleen ja syötä uusi summa joka kerta. Pelkkä teksti, kuten ‘summa’, pysyy samana.
fr: Ex. : « Dépôt de {montant} » → réutilisez la phrase en saisissant un nouveau montant à chaque fois. Un simple texte comme « montant » reste fixe.
id: mis. “Setoran {jumlah}” → pakai ulang frasa dengan jumlah baru setiap kali. Teks biasa seperti ‘jumlah’ tetap apa adanya.
it: Es. “Versamento {importo}” → riusa la frase inserendo ogni volta un nuovo importo. Un testo semplice come ‘importo’ resta fisso.
ja: 例) “入金額 {金額}円” → 定型文を使うとき、金額だけ新しく入力して再利用できます。ただ‘金額’と書くと、文字のまま固定されます。
nb: F.eks. «Innskudd {beløp}» → bruk frasen på nytt og skriv inn nytt beløp hver gang. Vanlig tekst som «beløp» står fast.
nl: Bijv. “Storting {bedrag}” → hergebruik het fragment en vul elke keer een nieuw bedrag in. Gewone tekst zoals ‘bedrag’ blijft vast.
pl: Np. “Wpłata {kwota}” → użyj frazy ponownie, wpisując za każdym razem nową kwotę. Zwykły tekst, jak ‘kwota’, zostaje bez zmian.
pt_br: Ex.: “Depósito de {valor}” → reutilize o snippet e informe um novo valor a cada vez. Se escrever só ‘valor’, o texto fica fixo.
ru: Например: «Сумма пополнения {сумма}» → используйте фразу и каждый раз вводите новую сумму. Обычный текст, например «сумма», останется без изменений.
sv: T.ex. “Insättning {belopp}” → återanvänd frasen och fyll i ett nytt belopp varje gång. Vanlig text som ‘belopp’ ligger fast.
th: เช่น “ยอดฝาก {จำนวนเงิน} บาท” → ใช้ข้อความด่วนซ้ำได้ โดยใส่จำนวนเงินใหม่ทุกครั้ง ถ้าพิมพ์ว่า ‘จำนวนเงิน’ เฉยๆ ข้อความจะคงเดิมตามตัวอักษร
tr: Örn. “Yatan tutar {tutar} TL” → İfadeyi kullanırken yalnızca tutarı yeni girersiniz. Düz yazdığınız ‘tutar’ olduğu gibi sabit kalır.
vi: VD: “Tiền nhận {số tiền}” → dùng lại cụm từ, mỗi lần nhập một số tiền mới. Nếu chỉ viết “số tiền” thì nội dung sẽ giữ nguyên.
zh_hans: 例）“存入金额 {金额} 元” → 用这条短语时只需重新填金额即可复用。直接写“金额”两个字，就会原样固定下来。
zh_hant: 例）「存入金額 {金額} 元」 → 用這條短語時只需重新填金額即可復用。直接寫「金額」兩個字，就會原樣固定下來。

source: 예: 010-1234-5678
cs: Např. 010-1234-5678
da: fx 010-1234-5678
de: z. B. 010-1234-5678
el: π.χ. 010-1234-5678
en: e.g. 010-1234-5678
es: Ej.: 010-1234-5678
fi: Esim. 010-1234-5678
fr: Ex. : 010-1234-5678
id: mis. 010-1234-5678
it: Es. 010-1234-5678
ja: 例: 010-1234-5678
nb: F.eks. 010-1234-5678
nl: Bijv. 010-1234-5678
pl: np. 010-1234-5678
pt_br: Ex.: 010-1234-5678
ru: Например: 010-1234-5678
sv: T.ex. 010-1234-5678
th: เช่น 010-1234-5678
tr: Örn: 010-1234-5678
vi: VD: 010-1234-5678
zh_hans: 例：138-1234-5678
zh_hant: 例：0912-345-678

source: 예: 2024123456
cs: Např. 2024123456
da: fx 2024123456
de: z. B. 2024123456
el: π.χ. 2024123456
en: e.g. 2024123456
es: Ej.: 2024123456
fi: Esim. 2024123456
fr: Ex. : 2024123456
id: mis. 2024123456
it: Es. 2024123456
ja: 例: 2024123456
nb: F.eks. 2024123456
nl: Bijv. 2024123456
pl: np. 2024123456
pt_br: Ex.: 2024123456
ru: Например: 2024123456
sv: T.ex. 2024123456
th: เช่น 2024123456
tr: Örn: 2024123456
vi: VD: 2024123456
zh_hans: 例：2024123456
zh_hant: 例：2024123456

source: 예: Acme Corporation
cs: Např. Acme Corporation
da: fx Acme Corporation
de: z. B. Acme Corporation
el: π.χ. Acme Corporation
en: e.g. Acme Corporation
es: Ej.: Acme Corporation
fi: Esim. Acme Corporation
fr: Ex. : Acme Corporation
id: mis. Acme Corporation
it: Es. Acme Corporation
ja: 例: Acme Corporation
nb: f.eks. Acme Corporation
nl: Bijv. Acme Corporation
pl: np. Acme Corporation
pt_br: Ex.: Acme Corporation
ru: Например: Acme Corporation
sv: T.ex. Acme Corporation
th: เช่น Acme Corporation
tr: Örn: Acme Corporation
vi: VD: Acme Corporation
zh_hans: 例：Acme Corporation
zh_hant: 例：Acme Corporation

source: 예: DE89 3704 0044 0532 0130 00
cs: Např. DE89 3704 0044 0532 0130 00
da: fx DE89 3704 0044 0532 0130 00
de: z. B. DE89 3704 0044 0532 0130 00
el: π.χ. DE89 3704 0044 0532 0130 00
en: e.g. DE89 3704 0044 0532 0130 00
es: Ej.: DE89 3704 0044 0532 0130 00
fi: Esim. DE89 3704 0044 0532 0130 00
fr: Ex. : DE89 3704 0044 0532 0130 00
id: mis. DE89 3704 0044 0532 0130 00
it: Es. DE89 3704 0044 0532 0130 00
ja: 例: DE89 3704 0044 0532 0130 00
nb: f.eks. DE89 3704 0044 0532 0130 00
nl: Bijv. DE89 3704 0044 0532 0130 00
pl: np. DE89 3704 0044 0532 0130 00
pt_br: Ex.: DE89 3704 0044 0532 0130 00
ru: Например: DE89 3704 0044 0532 0130 00
sv: T.ex. DE89 3704 0044 0532 0130 00
th: เช่น DE89 3704 0044 0532 0130 00
tr: Örn: DE89 3704 0044 0532 0130 00
vi: VD: DE89 3704 0044 0532 0130 00
zh_hans: 例：DE89 3704 0044 0532 0130 00
zh_hant: 例：DE89 3704 0044 0532 0130 00

source: 예: M12345678
cs: Např. M12345678
da: fx M12345678
de: z. B. M12345678
el: π.χ. M12345678
en: e.g. M12345678
es: Ej.: M12345678
fi: Esim. M12345678
fr: Ex. : M12345678
id: mis. M12345678
it: Es. M12345678
ja: 例: M12345678
nb: f.eks. M12345678
nl: Bijv. M12345678
pl: np. M12345678
pt_br: Ex.: M12345678
ru: Например: M12345678
sv: T.ex. M12345678
th: เช่น M12345678
tr: Örn: M12345678
vi: VD: M12345678
zh_hans: 例：M12345678
zh_hant: 例：M12345678

source: 예: john@company.com
cs: Např. john@company.com
da: fx john@company.com
de: z. B. john@company.com
el: π.χ. john@company.com
en: e.g. john@company.com
es: Ej.: john@company.com
fi: Esim. john@company.com
fr: Ex. : john@company.com
id: mis. john@company.com
it: Es. john@company.com
ja: 例: john@company.com
nb: f.eks. john@company.com
nl: Bijv. john@company.com
pl: np. john@company.com
pt_br: Ex.: john@company.com
ru: Например: john@company.com
sv: T.ex. john@company.com
th: เช่น john@company.com
tr: Örn: john@company.com
vi: VD: john@company.com
zh_hans: 例：john@company.com
zh_hant: 例：john@company.com

source: 예: me@email.com
cs: Např. me@email.com
da: fx me@email.com
de: z. B. me@email.com
el: π.χ. me@email.com
en: e.g. me@email.com
es: Ej.: me@email.com
fi: Esim. me@email.com
fr: p. ex. moi@email.com
id: mis. me@email.com
it: es. me@email.com
ja: 例: me@email.com
nb: f.eks. me@email.com
nl: Bijv. me@email.com
pl: np. me@email.com
pt_br: ex.: me@email.com
ru: Например: me@email.com
sv: T.ex. me@email.com
th: เช่น me@email.com
tr: Örn: me@email.com
vi: VD: me@email.com
zh_hans: 例：me@email.com
zh_hant: 例：me@email.com

source: 예: student@university.ac.kr
cs: Např. student@university.ac.kr
da: fx student@university.ac.kr
de: z. B. student@university.ac.kr
el: π.χ. student@university.ac.kr
en: e.g. student@university.ac.kr
es: Ej.: student@university.ac.kr
fi: Esim. student@university.ac.kr
fr: p. ex. etudiant@universite.fr
id: mis. student@university.ac.kr
it: es. studente@universita.it
ja: 例: student@university.ac.kr
nb: f.eks. student@university.ac.kr
nl: Bijv. student@university.ac.kr
pl: np. student@university.ac.kr
pt_br: ex.: aluno@universidade.edu.br
ru: Например: student@university.ac.kr
sv: T.ex. student@university.ac.kr
th: เช่น student@university.ac.kr
tr: Örn: student@university.ac.kr
vi: VD: student@university.ac.kr
zh_hans: 例：student@university.edu.cn
zh_hant: 例：student@university.edu.tw

source: 예: yyyy년 M월 d일
cs: Např. d. M. yyyy
da: fx d. M. yyyy
de: z. B. d. MMM yyyy
el: π.χ. d MMM yyyy
en: e.g. MMM d, yyyy
es: Ej.: d MMM yyyy
fi: Esim. d.M.yyyy
fr: p. ex. d MMM yyyy
id: mis. d MMM yyyy
it: es. d/M/yyyy
ja: 例: yyyy年M月d日
nb: f.eks. d. M. yyyy
nl: Bijv. d MMM yyyy
pl: np. d MMM yyyy
pt_br: ex.: yyyy年 M月 d日
ru: Например: MMM d, yyyy
sv: T.ex. d MMM yyyy
th: เช่น yyyy年 M月 d日
tr: Örn: d MMM yyyy
vi: VD: yyyy年 M月 d日
zh_hans: 例：yyyy年M月d日
zh_hant: 例：yyyy年M月d日

source: 예: 회사 이메일, 송금 계좌
cs: Např. Pracovní e-mail, Bankovní účet
da: fx Arbejdsmail, Bankkonto
de: z. B. Firmen-E-Mail, Bankkonto
el: π.χ. Email εργασίας, Τραπεζικός λογαριασμός
en: e.g. Work email, Bank account
es: Ej.: Correo del trabajo, Cuenta bancaria
fi: Esim. Työsähköposti, Pankkitili
fr: p. ex. E-mail pro, Compte bancaire
id: mis. Email kantor, Rekening bank
it: es. Email di lavoro, Conto bancario
ja: 例: 会社のメール、送金口座
nb: f.eks. Jobb-e-post, Bankkonto
nl: Bijv. Werkmail, Bankrekening
pl: np. E-mail służbowy, Konto bankowe
pt_br: ex.: E-mail do trabalho, Conta bancária
ru: Например: рабочая почта, банковский счёт
sv: T.ex. Jobbmejl, Bankkonto
th: เช่น อีเมลงาน, บัญชีรับโอน
tr: Örn: İş e-postası, Banka hesabı
vi: VD: Email công việc, Tài khoản ngân hàng
zh_hans: 例：公司邮箱、汇款账号
zh_hant: 例：公司信箱、匯款帳號

source: 예시
cs: Příklad
da: Eksempel
de: Beispiel
el: Παράδειγμα
en: Example
es: Ejemplo
fi: Esimerkki
fr: Exemple
id: Contoh
it: Esempio
ja: 例
nb: Eksempel
nl: Voorbeeld
pl: Przykład
pt_br: Exemplo
ru: Пример
sv: Exempel
th: ตัวอย่าง
tr: Örnek
vi: Ví dụ
zh_hans: 示例
zh_hant: 示例

source: 예시에서 골라 담기
cs: Vybrat z příkladů
da: Vælg blandt eksempler
de: Aus Beispielen wählen
el: Επιλογή από παραδείγματα
en: Pick from examples
es: Elegir de los ejemplos
fi: Valitse esimerkeistä
fr: Choisir parmi les exemples
id: Pilih dari contoh
it: Scegli dagli esempi
ja: 例から選ぶ
nb: Velg fra eksempler
nl: Kies uit voorbeelden
pl: Wybierz z przykładów
pt_br: Escolher entre os exemplos
ru: Выбрать из примеров
sv: Välj bland exempel
th: เลือกจากตัวอย่าง
tr: Örneklerden seçin
vi: Chọn từ ví dụ
zh_hans: 从示例中挑选
zh_hant: 從示例中挑選

source: 예시예요. 누르면 내 값으로 저장돼요.
cs: Jen příklady. Klepnutím si je uložíte jako vlastní.
da: Blot eksempler: tryk på et for at gemme det som dit eget.
de: Nur Beispiele. Tippe eines an, um es als deins zu speichern.
el: Είναι απλώς παραδείγματα: πατήστε ένα για να το αποθηκεύσετε ως δικό σας.
en: Just examples: tap one to save it as yours.
es: Son solo ejemplos: toca uno para guardarlo como tuyo.
fi: Nämä ovat esimerkkejä. Napauta yhtä tallentaaksesi sen omaksesi.
fr: Ce sont des exemples. Touchez-en un pour l’enregistrer comme le vôtre.
id: Ini hanya contoh. Ketuk untuk menyimpannya sebagai milik Anda.
it: Sono solo esempi: tocca per salvarlo come tuo.
ja: 例です。タップすると自分の値として保存されます。
nb: Bare eksempler: trykk på ett for å lagre det som ditt.
nl: Alleen voorbeelden: tik op een voorbeeld om het als het jouwe te bewaren.
pl: To tylko przykłady. Stuknij, by zapisać jako własny.
pt_br: São só exemplos. Toque em um para salvar como seu.
ru: Это просто примеры. Нажмите, чтобы сохранить как своё.
sv: Bara exempel: tryck på ett för att spara det som ditt.
th: เป็นเพียงตัวอย่าง แตะเพื่อบันทึกเป็นของคุณ
tr: Bunlar örnek: dokunursanız kendi değeriniz olarak kaydedilir.
vi: Chỉ là ví dụ: chạm vào một mục để lưu thành của bạn.
zh_hans: 只是示例。点一下就会存成你自己的。
zh_hant: 只是示例。點一下就會存成你自己的。

source: 예약번호
cs: Číslo rezervace
da: Bekræftelseskode
de: Buchungscode
el: Κωδικός επιβεβαίωσης
en: Confirmation Code
es: Código de confirmación
fi: Varauskoodi
fr: Code de confirmation
id: Kode Konfirmasi
it: Codice di prenotazione
ja: 予約番号
nb: Bekreftelseskode
nl: Bevestigingscode
pl: Kod rezerwacji
pt_br: Código de confirmação
ru: Код подтверждения
sv: Bekräftelsekod
th: รหัสการจอง
tr: Rezervasyon Kodu
vi: Mã xác nhận
zh_hans: 预订编号
zh_hant: 預訂編號

source: 예전 방식
cs: Klasický
da: Klassisk
de: Klassisch
el: Κλασικό
en: Classic
es: Clásico
fi: Klassinen
fr: Classique
id: Klasik
it: Classico
ja: クラシック
nb: Klassisk
nl: Klassiek
pl: Klasyczny
pt_br: Clássico
ru: Классический
sv: Klassisk
th: แบบดั้งเดิม
tr: Klasik
vi: Kiểu cũ
zh_hans: 旧版方式
zh_hant: 舊版方式
